Autodesk.Revit.DB.FilterStringGreater.#ctor
Constructs an instance of FilterStringGreater.
Since:
2011

Autodesk.Revit.DB.FilterStringGreater
Tests whether string values from the document would sort after a certain string.
Since:
2011